cask_args appdir: '/Applications'

tap 'homebrew/bundle'
tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/core'
tap 'homebrew/dupes'

brew 'ack'
brew 'coreutils'
brew 'go'
brew 'grc'
brew 'git'
brew 'hub'
brew 'imagemagick'
brew 'jq'
brew 'openssl'
brew 'node'
brew 'ruby-build'
brew 'rbenv'
brew 'httppie'
brew 'unrar'
brew 'wget'
brew 'yarn'
brew 'youtube-dl'
brew 'zsh'

cask 'google-chrome'
cask 'google-chrome-canary'
cask 'iterm2-nightly'
cask 'alfred'
cask 'divvy'
cask 'dash'
cask 'dropbox'
cask 'vlc'
cask 'charles'
cask 'imageoptim'
cask 'slack'
cask 'sonos'
cask 'spotify'
cask 'licecap'
cask 'java'
cask 'postman'
cask 'docker'
cask 'ngrok'

cask 'font-source-code-pro-for-powerline'
cask 'font-source-code-pro'
