tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'caskroom/versions'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
brew 'ack'
brew 'autoconf'
brew 'boost'
brew 'c-ares'
brew 'cmake'
brew 'coreutils'
brew 'curl', args: ['with-nghttp2']
brew 'libgpg-error'
brew 'libassuan'
brew 'libgcrypt'
brew 'libksba'
brew 'pth'
brew 'dirmngr'
brew 'libpng'
brew 'freetype'
brew 'gdbm'
brew 'git'
brew 'pinentry'
brew 'gpg-agent'
brew 'libusb'
brew 'libusb-compat'
brew 'gnupg2'
brew 'go'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'xz'
brew 'python3'
brew 'grc'
brew 'httpie'
brew 'hub'
brew 'icu4c'
brew 'jpeg'
brew 'libtiff'
brew 'libtool'
brew 'perl'
brew 'imagemagick'
brew 'jansson'
brew 'jemalloc'
brew 'oniguruma'
brew 'jq'
brew 'libev'
brew 'libevent'
brew 'libyaml'
brew 'spdylay'
brew 'nghttp2'
brew 'node'
brew 'pcre'
brew 'pkg-config'
brew 'ruby-build'
brew 'rbenv'
brew 'redis'
brew 'ruby'
brew 'siege'
brew 'terraform'
brew 'the_silver_searcher'
brew 'unrar'
brew 'vim', args: ['with-python3']
brew 'wget'
brew 'yarn'
brew 'youtube-dl'
brew 'zsh'
cask 'alfred'
cask 'charles'
cask 'dash'
cask 'divvy'
cask 'docker'
cask 'dropbox'
cask 'firefox'
cask 'font-source-code-pro'
cask 'font-source-code-pro-for-powerline'
cask 'google-chrome-canary'
cask 'imageoptim'
cask 'iterm2-nightly'
cask 'java'
cask 'licecap'
cask 'ngrok'
cask 'opera'
cask 'postman'
cask 'slack'
cask 'sonos'
cask 'spotify'
cask 'vlc'
cask 'yubikey-personalization-gui'
cask 'zoomus'
