tap "browsh-org/browsh"
tap "fastly/fastly-cli", "git@github.com:fastly/fastly-cli.git"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-drivers"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/dupes"
tap "neovim/neovim"
brew "ack"
brew "autoconf"
brew "boost"
brew "c-ares"
brew "certstrap"
brew "cmake"
brew "coreutils"
brew "jansson"
brew "libev"
brew "libevent"
brew "curl", args: ["with-nghttp2"], link: true
brew "dep"
brew "libusb"
brew "dfu-util"
brew "libgpg-error"
brew "libassuan"
brew "libgcrypt"
brew "libksba"
brew "pth"
brew "dirmngr", link: true
brew "ffmpeg"
brew "libpng"
brew "freetype"
brew "jpeg"
brew "libtiff"
brew "git"
brew "pinentry"
brew "gnupg", link: false
brew "gpg-agent", link: true
brew "libtool"
brew "graphviz"
brew "xz"
brew "python"
brew "grc"
brew "httpie"
brew "hub"
brew "ievms"
brew "imagemagick"
brew "oniguruma"
brew "jq"
brew "kubernetes-helm"
brew "libusb-compat"
brew "libyaml"
brew "lynx"
brew "mtr"
brew "neovim"
brew "nghttp2"
brew "nvm"
brew "pcre"
brew "perl"
brew "python@2", link: false
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "ruby"
brew "rust"
brew "selenium-server-standalone"
brew "siege"
brew "spdylay"
brew "sslscan"
brew "terraform", args: ["HEAD"], link: false
brew "tfenv"
brew "the_silver_searcher"
brew "tig"
brew "tree"
brew "unrar"
brew "vim"
brew "watchman"
brew "wget"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "zsh-autosuggestions"
brew "zsh-history-substring-search"
brew "fastly/fastly-cli/fastly"
cask "alfred"
cask "charles"
cask "chefdk"
cask "dash"
cask "divvy"
cask "docker"
cask "dropbox"
cask "firefox"
cask "firefox-nightly"
cask "flux"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "google-chrome-canary"
cask "imageoptim"
cask "iterm2-nightly"
cask "java"
cask "licecap"
cask "ngrok"
cask "opera"
cask "postman"
cask "slack"
cask "sonos"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "yubikey-personalization-gui"
cask "zoomus"
